var data = {
    rule: {
        zhuti: {
            title: '征集主题',
            content: '以“春节回家”为主题方向，有奖征集与万达人和万达粉丝们春节回家过年相关的摄影作品。反映春运返乡道路上的艰难与劳顿，回家后的放松与惬意，亲人团聚时刻的幸福和笑脸，传递亲人、爱人、朋友、同窗、战友等不同情感的动人瞬间和情感故事。投稿作品要求立意鲜明、形象生动、情感真切，有较强的视觉表现力。',
        },
        cansai:[
            {
                title: '参赛作品征集时间',
                content: '2019年1月28日（小年）至2019年2月25日（正月廿一）'
            },
            {
                title: '入围作品公布时间',
                content: '2019年2月25日（正月廿一）'
            },
            {
                title: '最终月赛结果公布时间',
                content: '2019年2月28日（正月廿四）'
            },
            {
                title: '投稿及评选说明',
                content: '投稿者将作品上传至该平台即可参赛。鼓励投稿作品为新近拍摄，每位投稿者上传作品件数不限，单幅及组照（至少5张单幅作品构成的系列作品）均算作1件。'
            }
        ],
        jiangpin:[
            {
                name: '金奖',
                num: 1,
                prize:'现金2000元'
            },
            {
                name: '银奖',
                num: 1,
                prize:'价值1000元万达影城电影卡'
            },
            {
                name: '铜奖',
                num: 1,
                prize:'价值600元万达影城电影卡'
            },
            {
                name: '铜奖',
                num: 1,
                prize:'价值600元万达影城电影卡'
            },
            {
                name: '人气奖',
                num: 10,
                prize:'万达影院电影票2张'
            }
        ],
        xize:[
            '1、中国各省、市、自治区（含港、澳、台地区）摄影人均可投稿。',
            '2、鼓励投稿者提交新近拍摄的作品。单幅、组照均可（组照不少于5张的单幅图片组成，并标明序号，并附文字说明），单幅及组照按1件计算。投稿作品需为jpg格式，单张照片宽度需大于1000px,文件大小不超过2M。',
            '3、投稿者应实名投稿。',
            '4、本次征集谢绝电脑创意作品，不得对原始图像进行任何足以影响其真实性判断的改动。',
            '5、投稿的作品必须提供作者姓名、联系电话、作品标题、拍摄时间、拍摄地点以及简短文字说明。',
            '6、投稿者应保证其为所投送作品的作者，并对该作品的整体及局部均拥有独立、完整、明确、无争议的著作权；投稿者还应保证其所投送的作品不侵犯第三人的包括著作权、肖像权、名誉权、隐私权等在内的合法权益。投稿者应承担由其稿件及投稿行为所引发的一切后果与责任。',
            '7、本次摄影征集活动不收投稿费，不退稿。',
            '8、对于所有入选作品，主办、承办方有权在著作权存续期内，以复制、发行、展览、放映、信息网络传播等方式用于非商业性的宣传，并不再支付稿酬。',
            '9、本征稿启事解释权属于主办单位。凡投稿者，即视为其已同意本征稿启事之所有规定。'
        ]
    }
}